[
  "obsidian-mind-map",
  "obsidian-git",
  "obsidian-tasks-plugin",
  "calendar",
  "multi-column-markdown",
  "obsidian-file-cleaner",
  "obsidian-wordnik",
  "canvas-mindmap",
  "obsidian-importer",
  "extract-url",
  "pomodoro-timer",
  "auto-anki",
  "kikijiki-habit-tracker",
  "pycalc",
  "replicate",
  "password-audit",
  "simple-quiz",
  "abbrlink",
  "canvas-keyboard-pan",
  "canvasblocks",
  "canvas-explorer",
  "canvas-picture-in-picture",
  "moredraw",
  "foldercanvas",
  "advanced-canvas-filter",
  "search-in-canvas",
  "canvas-minimap",
  "chat-stream",
  "cardify",
  "advanced-canvas",
  "omnisearch",
  "text-extractor",
  "oz-clear-unused-images",
  "obsidian-imgur-plugin",
  "insert-unsplash-image",
  "ai-commander",
  "background-image",
  "copy-image",
  "gitlab-wiki-export",
  "activity-heatmap",
  "github-sync",
  "khoj",
  "heatmap-calendar",
  "chatgpt-md",
  "flashcards-llm"
]